export default [
    {
        id: 1,
        image:'https://upload.wikimedia.org/wikipedia/commons/d/da/Djumati_Monastery.jpg',
       images: [
        {image:'https://images.pexels.com/photos/8123145/pexels-photo-8123145.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
        {image:'https://images.pexels.com/photos/13438765/pexels-photo-13438765.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
       ],
        name:'საცდელზე საცდელ',
        info:"ჯუმათის ეკლესია, რომელიც ეროვნული მნიშვნელობის კულტურულ ძეგლადაა აღიარებული, დგას მდინარე სუფსის მარცხენა ნაპირზე, გურიის სერის ერთ-ერთ თხემზე, ზღვის დონიდან თითქმის 500 მეტრზე. ეკლესიის ეზოდან თვალწინ იშალება ფართო ჰორიზონტზე გაშლილი დიდებული სანახაობა: კოლხეთის დაბლობი, კავკასიონი, პალიასტომის ტბა, აჭარის სანაპირო ზოლი. ჯუმათის ტაძარი ბაზილიკის ფორმისაა და ადრეფეოდალური ხანით თარიღდება. 1847 წელს სამხრეთის მხრიდან ეკვდერი, დასავლეთიდან კი კარიბჭე მიუშენებიათ. ტაძარში არსებული ფრესკები XVI-XVIII საუკუნეებს განეკუთვნება. ფრესკების ნაწილი XIX საუკუნეში გადაუთეთრებიათ.ჯუმათი საუკუნეების განმავლობაში ეპარქიის ცენტრს წარმოადგენდა და ძალიან ბევრ სიმდიდრეს ინახავდა. განსაკუთრებით ძვირფასი ყოფილა მიქაელ და გაბრიელ მთავარანგელოზთა ხატები. მათზე უძველეს გურიელთა შესახებ ცნობები იყო დაცული და თითოეული მინანქრის მედალიონებით იყო მორთული. ხატები 1880-იან წლებში დაიკარგა, ამ ხატებიდან მოხსნილი მედალიონები კი დღეს თბილისის, სანკტ-პეტერბურგის, პარიზისა და ნიუ-იორკის მუზეუმებშია დაცული. ლეგენდის მიხედვით პალიასტომის ტბის გაჩენისას ტბაში ჩაძირულა მის ნაპირებზე მცხოვრები „პავლიას ტომი“. გადარჩენილა მხოლოდ ერთი დიაკვანი, გვარად დარჩია, რომელმაც გაუტაცია მთავარანგელოზის ხატი და აუტანია მთაზე, სადაც მოგვიანებით ეკლესია ააშენეს, ხოლო დიაკვანი ტაძრის დეკანოზად დააყენეს.",
        category:'მუზეუმი',
        location:'ლიხაური'
    },

    {
        id: 2,
        image:'https://upload.wikimedia.org/wikipedia/commons/d/da/Djumati_Monastery.jpg',
      images: [
        {image:'https://images.pexels.com/photos/8123145/pexels-photo-8123145.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
        {image:'https://images.pexels.com/photos/13438765/pexels-photo-13438765.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
        {image:'https://images.pexels.com/photos/13291092/pexels-photo-13291092.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
        {image:'https://images.pexels.com/photos/8123145/pexels-photo-8123145.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
        {image:'https://images.pexels.com/photos/8123145/pexels-photo-8123145.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
      ],
        name:'ჯუმათის ეკლესია',
        info:"ჯუმათის ეკლესია, რომელიც ეროვნული მნიშვნელობის კულტურულ ძეგლადაა აღიარებული, დგას მდინარე სუფსის მარცხენა ნაპირზე, გურიის სერის ერთ-ერთ თხემზე, ზღვის დონიდან თითქმის 500 მეტრზე. ეკლესიის ეზოდან თვალწინ იშალება ფართო ჰორიზონტზე გაშლილი დიდებული სანახაობა: კოლხეთის დაბლობი, კავკასიონი, პალიასტომის ტბა, აჭარის სანაპირო ზოლი. ჯუმათის ტაძარი ბაზილიკის ფორმისაა და ადრეფეოდალური ხანით თარიღდება. 1847 წელს სამხრეთის მხრიდან ეკვდერი, დასავლეთიდან კი კარიბჭე მიუშენებიათ. ტაძარში არსებული ფრესკები XVI-XVIII საუკუნეებს განეკუთვნება. ფრესკების ნაწილი XIX საუკუნეში გადაუთეთრებიათ.ჯუმათი საუკუნეების განმავლობაში ეპარქიის ცენტრს წარმოადგენდა და ძალიან ბევრ სიმდიდრეს ინახავდა. განსაკუთრებით ძვირფასი ყოფილა მიქაელ და გაბრიელ მთავარანგელოზთა ხატები. მათზე უძველეს გურიელთა შესახებ ცნობები იყო დაცული და თითოეული მინანქრის მედალიონებით იყო მორთული. ხატები 1880-იან წლებში დაიკარგა, ამ ხატებიდან მოხსნილი მედალიონები კი დღეს თბილისის, სანკტ-პეტერბურგის, პარიზისა და ნიუ-იორკის მუზეუმებშია დაცული. ლეგენდის მიხედვით პალიასტომის ტბის გაჩენისას ტბაში ჩაძირულა მის ნაპირებზე მცხოვრები „პავლიას ტომი“. გადარჩენილა მხოლოდ ერთი დიაკვანი, გვარად დარჩია, რომელმაც გაუტაცია მთავარანგელოზის ხატი და აუტანია მთაზე, სადაც მოგვიანებით ეკლესია ააშენეს, ხოლო დიაკვანი ტაძრის დეკანოზად დააყენეს.",
        category:'მუზეუმი',
        location:'ჩოხატაური'
    },
    {
        id: 3,
        image:'https://upload.wikimedia.org/wikipedia/commons/5/56/Church_of_Likhauri.JPG',
      images: [
        {image:'https://images.pexels.com/photos/8123145/pexels-photo-8123145.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
       { image:'https://images.pexels.com/photos/13438765/pexels-photo-13438765.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
       { image:'https://images.pexels.com/photos/13727429/pexels-photo-13727429.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1'},
      ],
        name:'ლიხაური',
        info:'ლიხაური ქალაქიდან სამხრეთით 5 კმ-ით არის დაშორებული. სოფლის ცენტრში ადვილად შესამჩნევია ექვთიმე თაყაიშვილის მუზეუმი. ლიხაურის ეკლესია ცენტრში, ოდნავ მომაღლო გორაკზე დგას. XIV საუკუნის ეკლესიასა და XV საუკუნის სამრეკლოს ეროვნული მნიშვნელობის ძეგლის სტატუსი აქვთ მინიჭებული. XV-XVI საუკუნის უნიკალური ფრესკები ახლა აქედან ჩამოხსნილია და თბილისში, სამხატვრო აკადემიაში ინახება. ეკლესიიდან ორი კმ დასავლეთით ლიხაურის ციხეა. ციხეს აქვს კარიბჭე, კოშკები, სათოფურები, წყლის რეზერ- ვუარი და ჭა. აქედან გზა სოფელ ჭანიეთში ჩადის და იქ, ერთ-ერთ სამოსახლო ეზოში დგას უძველესი ქვის მაგიდა – „ჩაბიას ტახტი“ლიხაურიდან დაახლოებით 3 კმ-ში მდებარეობს აჭის ეკლასია. ლეგენდის თანახმად სოფელ აჭს დევი შეჩვევია, შეწუხებულ ხალხს წმინდა გიორგის სახელზე ულოცია. წმინდანს შეუსმენია ლოცვა, დევი მოუკლავს და გაუქვავებია, ხოლო მადლიერ ხალხს მისთვის ტაძარი აუგია. მანვე მდინარის პირას ნახავთ დიდი ლოდს, რომელსაც დევის ქვას უწოდებენ. თავად ეკლესიაში საინტერესოა გარე ფასადზე არსებული ჩუქურთმები და წარწერები, ხოლო შიგნით კი ფრესკები, რომელთა შორის უნიკალურია წმინდა გიორგის მიერ გველეშაპის განგმირვის სცენა.',
        category:'ისტორიული ძეგლები',
        location:'ლიხაური'
    }
]