export default [

    {
        id:0,
        geo:'ისევ',
        gur: 'ა კიდო'
    },
    {
        id:1,
        geo:'აკლება',
        gur: 'აანცება'
    },
    {
        id:2,
        geo:'შვილიშვილი',
        gur: 'ბადიში '
    },
    {
        id:3,
        geo:'გაბრაზდა',
        gur: 'გაკუჭდა'
    },
    {
        id:4,
        geo:'დარბიან',
        gur: 'დათქიშინობენ'
    },
    {
        id:5,
        geo:'ის',
        gur: 'იი  '
    },
    {
        id:6,
        geo:'ძალიან ძველი',
        gur: 'ადამ კოკოს დროინდელი',
        popular:true
    },
    {
        id:7,
        geo:'აქ',
        gur: 'აქანე '
    },
    {
        id:8,
        geo:'გაბრაზდა',
        gur: 'გაკუჭდა  ',
       
    },
    {
        id:9,
        geo:'მაგარი მთვრალი',
        gur: 'გატიალებული '
    },
    {
        id:10,
        geo:'უსასრულოდ გაწელილი მომავალი',
        gur: 'ელანძე '
    },
    {
        id:11,
        geo:'დროზე, სწრაფად',
        gur: 'არიქა   '
    },
    {
        id:12,
        geo:'საქათმე',
        gur: 'საკარია ',
        popular: true
        
    },
    {
        id:13,
        geo:'სულელი',
        gur: 'აბდალა',
        popular: true
    },
    {
        id:14,
        geo:'გურულისთვის ჩვეული გამოთქმა, რომელიც უნდა გამოიცნო',
        gur: 'წაი, იქინე, იმაში იგია და მეიტანე'
    },
    {
        id:15,
        geo:'გოგო',
        gur: 'ცა '
    },
    {
        id:16,
        geo:'მოზრდილი ბავშვი',
        gur: 'ყაზირალი ',
        popular: true

    },
    {
        id:17,
        geo:'ვიჯექი ',
        gur: 'ვიჯეი'
    },
    {
        id:18,
        geo:'მოხრილი ჯოხი ხილის მოსაკრეფად',
        gur: 'კაკვი  '
    },
    {
        id:19,
        geo:'მსხვილი ჯოხი',
        gur: 'ლენგერა  ',
        popular: true

    },
    {
        id:20,
        geo:'რაღაც',
        gur: 'რაცხა   '
    },
    {
        id:21,
        geo:'თავბრუ',
        gur: 'ტარაბუა   ',
        popular: true

    },
    {
        id:22,
        geo:'არიქა ',
        gur: 'დროზე, სწრაფად ',
        popular: true

    },
    
    {
        id:23,
        geo:'გადაკეცვა ',
        gur: 'დაკოტავება  ',
    },
    {
        id:24,
        geo:'დაჭერა ',
        gur: 'გასკვანჩვა',
      

    },
    {
        id:25,
        geo:'ახალი წელი ',
        gur: 'კალანდა   ',
    },
    {
        id:26,
        geo:'რაღაც ',
        gur: 'რაცხა ',
      

    },
    {
        id:27,
        geo:'თავბრუ ',
        gur: 'ტარაბუა    ',
    }
    
]



